{
    "Реализуемые программы": {
        "Математическое обеспечение и администрирование информационных систем": "14 бюджетных, 0 целевая, 50 контрактных"
    },
    "Описание программы": "о программеСоздавайте AI-продукты и технологии, которые меняют мир.Программа дает глубокие технические знания в области разработки систем искусственного интеллекта и навыки продуктового менеджмента.Вы сможете создавать инновационные ИИ‑решения и выводить их на рынок. Широкий выбор предметов позволяет построить индивидуальную траекторию обучения и стать AI Product Manager, AI Project Manager или Product Data Analyst. Вас ждут реальные проекты для компаний уровня Альфа-Банк, очные воркшопы и онлайн-лекции.Для выпускной работы вы можете выбрать проект для компании-партнера, свой AI стартап или образовательный продукт на основе искусственного интеллекта.Показать все",
    "Карьера": "КарьераВыпускники программы смогут претендовать на позиции уровня Middle:– AI Product Manager– AI Project Manager– AI Product Data Analyst / AI Analyst– AI Product LeadСредний доход выпускников: от 150 до 400+ тысяч рублей в месяц через 1–3 года после окончания.",
    "Вопросы и ответы": {
        "Вступительный экзамен": "Вступительный экзаменВступительные экзамены проходят в дистанционном формате и оцениваются по 100-балльной шкале. Даты проведения и перечень экзаменационных вопросов опубликованы на странице с описанием образовательной программы. Форма проведения вступительного экзамена может отличаться в зависимости от конкретной образовательной программы. Для получения допуска к экзамену необходимо подать документы на поступление через личный кабинет абитуриентаПодробнее",
        "Конкурс «Портфолио» Университета ИТМО": "Конкурс «Портфолио» Университета ИТМОЕсли у вас есть научно-исследовательские, инженерные или междисциплинарные достижения, вы можете поступить в ИТМО без сдачи вступительного экзамена. Портфолио состоит из трех разделов: мотивационное письмо, резюме и достижения. В зависимости от специфики программы, в CV нужно добавить публикации, выступления на конференциях, сертификаты, дипломы и т. д. Каждое достижение имеет свой балл. Победителем становится конкурсант, набравший более 85 балловПодробнее",
        "МегаОлимпиада ИТМО": "МегаОлимпиада ИТМОЕсли вы победитель или призер Мегаолимпиады ИТМО, найдите свое направление на сайте олимпиады и посмотрите список программ, на которые можно поступить без экзаменов. Этим правом можно воспользоваться в календарный год проведения Олимпиады или в календарный год, следующий за годом ее проведения. Поступить на следующий год можно только по программам, указанным в правилах приема года поступления.Подробнее",
        "Мегашкола ИТМО": "Мегашкола ИТМОМегаШкола ИТМО – это лекции и мастер-классы по самым актуальным направлениям: искусственный интеллект, мобильная разработка, робототехника, биотехнология, технологический менеджмент и инновации, гуманитарные исследования и многие другие. Победители МегаШколы могут поступить в магистратуру без экзаменов.Подробнее",
        "Медалист/победитель «Я-профессионал»": "Медалист/победитель «Я-профессионал»Медалисты и победители олимпиады «Я-профессионал» могут поступить в магистратуру без экзаменов. Информация о том, на какую программу вы можете поступить став победителем трека, указана в Правилах приема. Правом поступления можно воспользоваться в календарный год победы в олимпиаде и следующий календарный год. Поступить на следующий год можно только на программы, указанные в правилах приема в год поступления.Подробнее",
        "Конкурс Junior ML Contest": "Конкурс Junior ML ContestJunior ML Contest — отличная возможность поступить на бюджетное место магистратур в области искусственного интеллекта и машинного обучения. Junior ML Contest проходит в двух направлениях. 1. Конкурс проектов. Для участия необходимо отправить свой проект — самостоятельно разработанное решение с применением технологий ML. 2. Курс My First Data Project. Пройди курс по созданию реального продукта на данных с менторской поддержкой, защити проект по итогу и поступи в магистратуру ИТМО без экзаменов.Подробнее",
        "Рекомендательное письмо от руководителя программы": "Рекомендательное письмо от руководителя программыЕсли вы вели работу с сотрудниками ИТМО, то руководитель программы магистратуры может составить письмо, в котором указывает общую характеристику способностей студента, сферу научных интересов и склонность к научной работе. Большое внимание уделяется достижениям за время учебы: выступлениям на конференциях, научным публикациям, участию в научных проектах, конкурсам, олимпиадам.",
        "Образовательные мероприятия и стажировки для студентов": "Образовательные мероприятия и стажировки для студентовХотите поехать на конференцию, школу или семинар в другую страну? Университет ИТМО готов компенсировать до 70% поездки.",
        "Обучение за границей для студентов ИТМО": "Обучение за границей для студентов ИТМОНашли интересную программу за рубежом и хотите поехать на обменный семестр? Расскажи о своей мотивации в заявке и получи финансовую поддержку.",
        "Study Abroad at Home": "Study Abroad at HomeЕсли ты не едешь за границу, она едет к тебе! Обучайся в одной группе с иностранцами и изучай предметы на английском.",
        "Buddy System": "Buddy SystemСтань другом или тьютором для иностранного студента: языковая практика, soft skills и дополнительные бонусы при подаче на программы мобильности included!",
        "Конкурс стипендий Президента РФ для обучения за рубежом сроком от одного семестра": "Конкурс стипендий Президента РФ для обучения за рубежом сроком от одного семестраСтипендия покрывает расходы на проживание, медицинскую страховку, оплату местного транспорта, визу, обучение и проезд до места расположения зарубежного университета и обратно.",
        "Смогу ли я пользоваться льготами студентов очной формы обучения?": "Смогу ли я пользоваться льготами студентов очной формы обучения?Да, магистрантам доступны все привилегии студента Университета ИТМО: отсрочка от армии, проживание в общежитии, льготы на проезд.",
        "На сайте указано, что программа реализуется дистанционно, но форма обучения очная. Как все будет проходить?": "На сайте указано, что программа реализуется дистанционно, но форма обучения очная. Как все будет проходить?Очная форма обучения подразумевает, что студент должен посещать лекции, практики, промежуточную аттестацию и выпускной экзамен. В нашей магистратуре они проходят в дистанционном формате. Лично прийти в университет нужно будет только на BootCamp в первую неделю сентября. Также могут быть очные мероприятия, например хакатоны и интенсивы, присутствие на которых рекомендуемо.",
        "Можно ли поступить на программу без профильного образования?": "Можно ли поступить на программу без профильного образования?Да, но нужно будет пройти вступительные испытания или принять участие в конкурсах на поступление без экзаменов.",
        "Будет ли мой диплом отличаться от диплома очной магистратуры ИТМО?": "Будет ли мой диплом отличаться от диплома очной магистратуры ИТМО?Нет, не будет. После завершения обучения вы получите диплом государственного образца очной магистратуры с присвоением квалификации «Магистр».",
        "Какой уровень технических знаний нужен для поступления?": "Какой уровень технических знаний нужен для поступления?Тебе пригодятся базовые знания в области машинного обучения (понимание базовых алгоритмов, знакомство с обучением моделей и представление о современных трендах в ИИ) и создания цифровых продуктов (разработка SaaS-решений, мобильных приложений или веб-сервисов, понимание жизненного цикла продукта и ключевых продуктовых метрик). Желательно иметь базовые навыки работы с данными и аналитикой, понимание принципов UX/UI и опыт взаимодействия с разработчиками",
        "Как будет проходить работа над магистерской диссертацией?": "Как будет проходить работа над магистерской диссертацией?Вы можете выбрать форму выпускной квалификационной работы самостоятельно."
    },
    "Код направления": "02.04.03",
    "Направление образования": "02.04.03 Математическое обеспечение и администрирование информационных систем",
    "Учебный план (PDF)": "https://api.itmo.su/constructor-ep/api/v1/static/programs/10130/plan/abit/pdf",
    "Имеет аккредитацию": true,
    "Военная кафедра": true,
    "Период обучения": "2 года",
    "Форма обучения": "internal",
    "Стоимость для россиян": 599000,
    "Стоимость для иностранцев": 629000,
    "Год цен": 2025,
    "Факультеты": [
        {
            "название": "институт прикладных компьютерных наук",
            "ссылка": "https://itmo.ru/ru/viewfaculty/123/"
        }
    ],
    "Описание (краткое)": "Создавайте AI-продукты и технологии, которые меняют мир.",
    "Описание (подробное)": "Программа дает глубокие технические знания в области разработки систем искусственного интеллекта и навыки продуктового менеджмента. <br>Вы сможете создавать инновационные ИИ‑решения и выводить их на рынок. Широкий выбор предметов позволяет построить индивидуальную траекторию обучения и стать AI Product Manager, AI Project Manager или Product Data Analyst. Вас ждут реальные проекты для компаний уровня Альфа-Банк, очные воркшопы и онлайн-лекции. <br>Для выпускной работы вы можете выбрать проект для компании-партнера, свой AI стартап или образовательный продукт на основе искусственного интеллекта.",
    "Видео": [
        {
            "content": "https://vk.com/video_ext.php?oid=-181507256&id=456239069&hash=841c82d3ab01f81f&hd=2",
            "type": "vk"
        }
    ],
    "Карьера (подробная)": "Выпускники программы смогут претендовать на позиции уровня Middle:<br><br>– AI Product Manager<br><br>– AI Project Manager<br><br>– AI Product Data Analyst / AI Analyst<br><br>– AI Product Lead<br><br><br>Средний доход выпускников: от 150 до 400+ тысяч рублей в месяц через 1–3 года после окончания.",
    "Социальные сети": {
        "vk": "https://vk.com/aitalenthub",
        "site": "https://alfabank.ru/alfafuture/education/ma/itmo/",
        "tg": "https://t.me/ai_product_itmo"
    },
    "Достижения студентов": [],
    "FAQ (подробные)": {
        "Смогу ли я пользоваться льготами студентов очной формы обучения?": "Да, магистрантам доступны все привилегии студента Университета ИТМО: отсрочка от армии, проживание в общежитии, льготы на проезд.",
        "На сайте указано, что программа реализуется дистанционно, но форма обучения очная. Как все будет проходить?": "Очная форма обучения подразумевает, что студент должен посещать лекции, практики, промежуточную аттестацию и выпускной экзамен. В нашей магистратуре они проходят в дистанционном формате. Лично прийти в университет нужно будет только на BootCamp в первую неделю сентября. Также могут быть очные мероприятия, например хакатоны и интенсивы, присутствие на которых рекомендуемо.",
        "Можно ли поступить на программу без профильного образования?": "Да, но нужно будет пройти вступительные испытания или принять участие в конкурсах на поступление без экзаменов.",
        "Будет ли мой диплом отличаться от диплома очной магистратуры ИТМО?": "Нет, не будет. После завершения обучения вы получите диплом государственного образца очной магистратуры с присвоением квалификации «Магистр».",
        "Какой уровень технических знаний нужен для поступления?": "Тебе пригодятся базовые знания в области машинного обучения (понимание базовых алгоритмов, знакомство с обучением моделей и представление о современных трендах в ИИ) и создания цифровых продуктов (разработка SaaS-решений, мобильных приложений или веб-сервисов, понимание жизненного цикла продукта и ключевых продуктовых метрик). Желательно иметь базовые навыки работы с данными и аналитикой, понимание принципов UX/UI и опыт взаимодействия с разработчиками",
        "Как будет проходить работа над магистерской диссертацией?": "Вы можете выбрать форму выпускной квалификационной работы самостоятельно."
    },
    "Команда программы": [
        {
            "имя": "Владислав Горбунов Игоревич",
            "степень": null,
            "должности": [
                {
                    "department_name": "институт прикладных компьютерных наук",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:111773,1,",
                    "position_name": "старший преподаватель (квалификационная категория \"старший преподаватель\")"
                }
            ]
        },
        {
            "имя": "Илья Макаров Андреевич",
            "степень": "PhD, технические науки",
            "должности": [
                {
                    "department_name": "физический факультет",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:94847,1,",
                    "position_name": "научный сотрудник"
                },
                {
                    "department_name": "институт прикладных компьютерных наук",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:111773,1,",
                    "position_name": "доцент (квалификационная категория \"ординарный доцент\")"
                }
            ]
        },
        {
            "имя": "Кристина Желтова Анатольевна",
            "степень": null,
            "должности": [
                {
                    "department_name": "институт прикладных компьютерных наук",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:111773,1,",
                    "position_name": "преподаватель (квалификационная категория \"преподаватель практики\")"
                }
            ]
        },
        {
            "имя": "Марк Паненко Вадимович",
            "степень": null,
            "должности": []
        },
        {
            "имя": "Валентин Малых Андреевич",
            "степень": "кандидат технических наук",
            "должности": [
                {
                    "department_name": "высшая школа цифровой культуры",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:98787,1,",
                    "position_name": "доцент (квалификационная категория \"ординарный доцент\")"
                },
                {
                    "department_name": "институт прикладных компьютерных наук",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:111773,1,",
                    "position_name": "доцент (квалификационная категория \"ординарный доцент\")"
                }
            ]
        },
        {
            "имя": "Андрей Кузнецов Сергеевич",
            "степень": "кандидат технических наук",
            "должности": [
                {
                    "department_name": "институт прикладных компьютерных наук",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:111773,1,",
                    "position_name": "преподаватель (квалификационная категория \"преподаватель практики\")"
                }
            ]
        },
        {
            "имя": "Андрей Кузнецов Владимирович",
            "степень": "кандидат технических наук",
            "должности": [
                {
                    "department_name": "институт прикладных компьютерных наук",
                    "department_link": "https://isu.ifmo.ru/pls/apex/f?p=2143:DEP:::NO::BUN_BUN_ID,STR_STR_ID,UBU_UBU_ID:111773,1,",
                    "position_name": "доцент (квалификационная категория \"ординарный доцент\")"
                }
            ]
        }
    ],
    "Даты вступительных экзаменов": [
        "2025-08-15T11:00:00+03:00",
        "2025-08-18T11:00:00+03:00",
        "2025-08-27T11:00:00+03:00"
    ],
    "Похожие программы": [],
    "Квоты на поступление": {
        "бюджетные места": 14,
        "контрактные места": 50,
        "целевое обучение": 0,
        "особая квота": null,
        "отдельная квота": 0,
        "контракт для иностранцев": 0
    },
    "Способы поступления": [
        {
            "приоритет": 1,
            "название": "Вступительный экзамен",
            "описание": "Вступительные экзамены проходят в дистанционном формате и оцениваются по 100-балльной шкале. Даты проведения и перечень экзаменационных вопросов опубликованы на странице с описанием образовательной программы. Форма проведения вступительного экзамена может отличаться в зависимости от конкретной образовательной программы. Для получения допуска к экзамену необходимо подать документы на поступление через личный кабинет абитуриента",
            "тип_поступления": "university"
        },
        {
            "приоритет": 2,
            "название": "Конкурс «Портфолио» Университета ИТМО",
            "описание": "Если у вас есть научно-исследовательские, инженерные или междисциплинарные достижения, вы можете поступить в ИТМО без сдачи вступительного экзамена. Портфолио состоит из трех разделов: мотивационное письмо, резюме и достижения. В зависимости от специфики программы, в CV нужно добавить публикации, выступления на конференциях, сертификаты, дипломы и т. д. Каждое достижение имеет свой балл. Победителем становится конкурсант, набравший более 85 баллов",
            "тип_поступления": "university"
        },
        {
            "приоритет": 3,
            "название": "МегаОлимпиада ИТМО",
            "описание": "Если вы победитель или призер Мегаолимпиады ИТМО, найдите свое направление на сайте олимпиады и посмотрите список программ, на которые можно поступить без экзаменов. Этим правом можно воспользоваться в календарный год проведения Олимпиады или в календарный год, следующий за годом ее проведения. Поступить на следующий год можно только по программам, указанным в правилах приема года поступления.",
            "тип_поступления": "university"
        },
        {
            "приоритет": 4,
            "название": "Мегашкола ИТМО",
            "описание": "МегаШкола ИТМО – это лекции и мастер-классы по самым актуальным направлениям: искусственный интеллект, мобильная разработка, робототехника, биотехнология, технологический менеджмент и инновации, гуманитарные исследования и многие другие. Победители МегаШколы могут поступить в магистратуру без экзаменов.",
            "тип_поступления": "university"
        },
        {
            "приоритет": 5,
            "название": "Медалист/победитель «Я-профессионал»",
            "описание": "Медалисты и победители олимпиады «Я-профессионал» могут поступить в магистратуру без экзаменов. Информация о том, на какую программу вы можете поступить став победителем трека, указана в Правилах приема. Правом поступления можно воспользоваться в календарный год победы в олимпиаде и следующий календарный год. Поступить на следующий год можно только на программы, указанные в правилах приема в год поступления.",
            "тип_поступления": "university"
        },
        {
            "приоритет": 6,
            "название": "Конкурс Junior ML Contest",
            "описание": "Junior ML Contest — отличная возможность поступить на бюджетное место магистратур в области искусственного интеллекта и машинного обучения. Junior ML Contest проходит в двух направлениях. 1. Конкурс проектов. Для участия необходимо отправить свой проект — самостоятельно разработанное решение с применением технологий ML. 2. Курс My First Data Project. Пройди курс по созданию реального продукта на данных с менторской поддержкой, защити проект по итогу и поступи в магистратуру ИТМО без экзаменов.",
            "тип_поступления": "faculty"
        },
        {
            "приоритет": 7,
            "название": "Рекомендательное письмо от руководителя программы",
            "описание": "Если вы вели работу с сотрудниками ИТМО, то руководитель программы магистратуры может составить письмо, в котором указывает общую характеристику способностей студента, сферу научных интересов и склонность к научной работе. Большое внимание уделяется достижениям за время учебы: выступлениям на конференциях, научным публикациям, участию в научных проектах, конкурсам, олимпиадам.",
            "тип_поступления": "university"
        }
    ],
    "PDF_документы": {
        "учебный_план": "Учебный план\nОП Управление ИИ-продуктами/AI ProductСеместры старта\nНаименование модулей, дисциплин, практики и аттестации\nТрудоемкость в з.ед\nТрудоемкость в час.\nБлок 1. Модули (дисциплины) 722592\n602160\nОбязательные дисциплины. 1 семестр 6216\n1Продуктовые исследования 3108\n1Воркшоп по созданию продукта на данных / Data Product Development Workshop 3108\nПул выборных дисциплин. 1 семестр 12432\n1Процессы и методологии разработки решений на основе ИИ 3108\n1Монетизация ИИ-продуктов 3108\n1Стратегический продуктовый менеджмент 3108\n1Продуктовый дизайн и прототипирование AI-решений 3108\n1Математика для машинного обучения и анализа данных 3108\n1Математическая статистика 3108\n1Основы программирования на Python 3108\n1Основы машинного обучения 3108\n1Основы глубокого обучения 3108\n1Введение в большие языковые модели (LLM) 3108\n1Прикладной анализ временных рядов 3108\n1Инженерные практики в ML и анализе данных 6216\n1Прикладные инструменты разработки 6216\n1Разработка веб-приложений (Python Backend) 6216\n1Проектирование микросервисов 6216\nПул выборных дисциплин. 2 семестр 12432\n2Бизнес-анализ 3108\n2Практики менторства и развития в Data Science 3108\n2Управление проектами в Data Science 3108\n2Метрики и аналитика продукта 3108\n2Управление продуктовым портфелем 3108\n2Основы маркетинга для ИИ-продуктов 3108\n2Управление командами и проектами в ИИ 3108\n2Фандрайзинг и бизнес-планирование 3108\n2Инженерия данных 3108\n2Программирование на Python (продвинутый уровень) 3108\n2Прикладные задачи машинного обучения 3108\n2Данные в финансовом секторе 3108\n2Финансовые технологии 3108\n2Глубокое обучение на практике 6216\n2Проектирование систем машинного обучения (ML System Design) 6216\nПрикладные задачи машинного обучения. 2 семестр 6216\n2Обработка естественного языка 6216\n2Интеллектуальные агенты и большие языковые модели 6216\n2Воркшоп по прикладному использованию языковых и генеративных моделей 6216\n2Основы построения рекомендательных систем 6216\n2Технологии компьютерного зрения 6216\nПул выборных дисциплин. 3 семестр 15540Индивидуальная профессиональная подготовка (по профессиональным областям, по профессиональным ролям, по уровню сложности и др.)\n3Процессы и методологии разработки решений на основе ИИ 3108\n3Продуктовый дизайн и прототипирование AI-решений 3108\n3Стратегический продуктовый менеджмент 3108\n3Монетизация ИИ-продуктов 3108\n3Математика для машинного обучения и анализа данных 3108\n3Математическая статистика 3108\n3Основы машинного обучения 3108\n3Основы глубокого обучения 3108\n3Введение в большие языковые модели (LLM) 3108\n3Прикладной анализ временных рядов 3108\n3Инженерные практики в ML и анализе данных 6216\n3Прикладные инструменты разработки 6216\n3Разработка веб-приложений (Python Backend) 6216\n3Проектирование микросервисов 6216\nПул выборных дисциплин. 4 семестр 9324\n4Бизнес-анализ 3108\n4Практики менторства и развития в Data Science 3108\n4Управление проектами в Data Science 3108\n4Метрики и аналитика продукта 3108\n4Управление продуктовым портфелем 3108\n4Основы маркетинга для ИИ-продуктов 3108\n4Управление командами и проектами в ИИ 3108\n4Правовые аспекты разработки и использования ИИ 3108\n4Фандрайзинг и бизнес-планирование 3108\nУниверсальная (надпрофессиональная) подготовка 12432\nМикромодули Soft Skills (1-3 семестры) 3108\n1, 2, 3Элективные микромодули Soft Skills 3108\nМировоззренческий модуль ии 3108\nКреативные технологии 3108\n1Основы концептуального мышления / Introduction to Conceptual Thinking 3108\n1Основы концептуального мышления 3108\nПредпринимательская культура 3108\n3Стартап-трек: от mvp до бизнеса 3108\n3Создание и развитие технологического бизнеса 3108\nМышление 3108\n3Этика в сфере информационных технологий и искусственного интеллекта 3108\n3Критическое мышление (продвинутый уровень) 3108\n3Навыки критического мышления (продвинутый уровень) / Critical Thinking Skills (advanced) 3108\nИностранный язык (маг 2025/2026) ИИ 6216\nИностранный язык (маг 2025/2026). 2 семестр 3108\n2Английский язык в профессиональной деятельности / English for specific purposes 3108\n2Русский язык как иностранный / Russian as a foreign language 3108\n2Английский язык A2 / English A2 3108\n2Английский язык A1 / English A1 3108\nИностранный язык (маг 2025/2026). 1 семестр 3108\n1Английский язык в профессиональной деятельности / English for specific purposes 3108\n1Русский язык как иностранный / Russian as a foreign language 3108\n1Английский язык A2 / English A2 3108\n1Английский язык A1 / English A1 3108\nБлок 2. Практика 421512\nПрактика 421512\nПреддипломная практика 6216\n4Производственная, преддипломная практика 6216\nПроизводственная практика 361296\n1Производственная, технологическая (проектно-технологическая) практика 9324\n2Производственная, технологическая (проектно-технологическая) практика 9324\n3Производственная, технологическая (проектно-технологическая) практика 9324\n4Производственная, технологическая (проектно-технологическая) практика 9324\nБлок 3. ГИА 6216\nГосударственная итоговая аттестация 6216\n4Подготовка к защите и защита ВКР 6216\nБлок 4. Факультативные модули (дисциплины) 00\nИнклюзивный факультатив 00\n1Регуляция эмоционального состояния в профессиональной деятельности 3108\nЭлективные микромодули Soft Skills (1-3 семестры, онлайн) 00\n1, 2, 3Управление мотивацией 136\n1, 2, 3Инструменты принятия решений / Art & math of decision making 136\n1, 2, 3Медиация и урегулирование разногласий / Mediation and dispute resolutio 136\n1, 2, 3Развитие карьеры в современной профессиональной среде 136\n1, 2, 3Выступления для молодых ученых 136\n1, 2, 3Самопрезентация и питчинг 136\n1, 2, 3Современное лидерство 136\n1, 2, 3Межкультурная коммуникация 136\n1, 2, 3Работа в удаленных командах 136\n1, 2, 3Публичные выступления в онлайн-формате 136\n1, 2, 3Техники ответов на вопросы в публичных выступлениях 136\n1, 2, 3Публичные выступления в профессиональной деятельности / Pitches and speeches 136\n1, 2, 3Доказательный подход к управлению карьерой / Evidence-based approach to career management 136\n1, 2, 3Планирование и изменение карьерной траектории / Launching and relaunching your career 136\n1, 2, 3Основы публичных выступлений 136\n1, 2, 3Сторителлинг 136\n1, 2, 3Стратегии эффективных переговоров с работодателем 136\n1, 2, 3Управление стрессом / Stress management 136\n1, 2, 3Практики совместной работы и принятия решений 136\n1, 2, 3Сложная коммуникация 136\n1, 2, 3Основы финансовой грамотности 136\n1, 2, 3Целеполагание в современном мире 136\n1, 2, 3Управление стрессом и профилактика выгорания 136\n1, 2, 3Тайм-менеджмент 136\n1, 2, 3Управление конфликтами 136\n1, 2, 3Современная бизнес-коммуникация 136\n1, 2, 3Карьера в IT 136\n1, 2, 3Эмпатичная коммуникация / Empathetic communication 136"
    },
    "_metadata": {
        "url": "https://abit.itmo.ru/program/master/ai_product",
        "parsed_at": "2025-08-14 18:26:37",
        "parser_version": "2.1"
    }
}